[Main]
DisplayName=Монгол

[SmartDefrag_FormIObitSD2]

[SmartDefrag_FormHint]

[SmartDefrag_Shutdown]
Button_Cancel.Caption=Цуцлах
btn_close.Hint=Хаах
lblShutdownInfo.Items[0].Caption=Шахаж дууслаа, компьютерийг унтраахад:
lblShutdownInfo.Items[1].Caption=Шахаж дууслаа, компьютерийг амрах горимд шилжүүлэхэд:
lblShutdownInfo.Items[2].Caption=Шахаж дууслаа, компьютерийг hibernate горимд шилжүүлэхэд:
lblShutdownInfo.Items[3].Caption=Шахаж дууслаа, компьютерийг дахин-ачааллуулахад:

[SmartDefrag_FormSetting]
Button_Recommand.Caption=Санал болгох
Button_OK.Caption=ЗА
Button_Cancel.Caption=Цуцлах
Button_Apply.Caption=Батлах
CloseSetCheck.Caption=Цонхыг хаангуут хэрэгслийн мөрлүү хураах (санал болгох)
AutoLoadCheck.Caption=Систем асангуут ажиллаж эхлэх (санал болгох)
TrayCheck.Caption=Хэрэгслийн мөрөнд гүйцэтгэлүүдийг харуулах
SilentCheck.Caption=Шахалтын үед ухаалаг, чимээгүй технологийг ашиглах (санал болгох)
BatteryCheck.Caption=Зайгаар ажиллаж байх үед шахалт хийхгүй байх (санал болгох)
CheckBox_Show_RemovableDisk.Caption=Зөөврийн төхөөрөмжүүдийг харуулах шаардлагагүй
Label_DefragRate.Caption=Задрал дараах хувьд хүрсэн тохиолдолд шахаж эхлэх:
Label_Auto_Des.Caption=шинэ технологийн ачаар компьютерийг идэвхигүй байх үед шахалтыг гүйцэтгэх боломжтой болсон.
Label_Schedule_Des.Caption=Хэрэглэгчийн оролцоогүйгээр, цагийн хуваарийн дагуу шахах ажиллагааг гүйцэтгэнэ.
Label_Schedule_Status.Caption=Төлөв:
CategoryLine_Schedule_Method.Caption=Тогтолцоо
Label_Action.Caption=Үүрэг:
ScheduleList.Columns[0].Caption=Диск
CategoryLine_Schedule_Schedule.Caption=Хуваарь
Button_Config_Schedule.Caption=Тохируулах
Label_Boottime_Des.Caption=Виндовсыг ажиллаж байх үед аюулгүйгээр зөөж, шахаж болохгүй байгаа файлуудыг зохион байгуулж, шахна.
Label_Boottime_Status.Caption=Төлөв:
CategoryLine_Boottime_Method.Caption=Тогтолцоо
RadioButton_NextBoot.Caption=Зөвхөн дараагийн асалтын үед
RadioButton_FirstBoot.Caption=Өдөр бүрийн эхний асалтын үед
RadioButton_EveryBoot.Caption=Асалт бүрд
CategoryLine_Boottime_Log.Caption=Шахалт бүртгэлийн файл
Label_Max.Caption=Хамгийн ихдээ:
Label_Exclude_Des.Caption=Хасагдсан файл болон хавтас агуулагдах файлуудыг шалгах, шахах боломжгүй.
Button_Add_File.Caption=Файл нэмэх...
Button_Add_Folder.Caption=Хавтас нэмэх...
Button_Delete.Caption=Устгах
Label_Trans.Caption=Уусалт:
Label_language.Caption=Ашиглагдаж буй хэл:
Checkbox_DMC.Caption=Хандаж болох дискийг тайлбар-өнгөөр харуулах
btn_close.Hint=Хаах
TreeView_Option.Items[1].Caption=Шахах
TreeView_Option.Items[5].Caption=Асах-үеийн шахалт
ListView_Exlude.Columns[0].Caption=Нэр
lblTitle.Caption=Тохиргоо
ComboBox_Action.Items[0].Caption=Зөвхөн шахалт хийх
ComboBox_Action.Items[1].Caption=Шахаад түргэн цэгцлэх
ComboBox_Action.Items[2].Caption=Шахаад бүрэн цэгцлэх
ComboBox_Action.Items[3].Caption=Шахаад цогцоор нь цэгцлэх
TreeView_Option.Items[3].Caption=Авто-шахалт
lblSettingType.Caption=Үндсэн тохиргоо
TreeView_Option.Items[0].Caption=Үндсэн тохиргоо
lblSilentDesc.Caption=Хэрэглэгчид саад учруулалгүй шахалтыг гүйцэтгүүлгэх бол энэ сонголтыг хийнэ үү.
lblReplaceDefragDesc.Caption=Windows Disk Defragmenter-шг ажиллуулахаар оролдох үед Smart Defrag ачааллах болно.
lblVSSDesc.Caption=VSS-г хамгаалах үүднээс VSS-г түр зогсооно. Шахалт дуусмагц VSS-г эргүүлэн хэвийн ажиллагаанд оруулах болно.
lblBatteriesDesc.Caption=Шахалт нь ихээхэн цахилгаан эрчих хүч шаардах тул зайгаар ажиллаж байх үед шахалт хийхгүй байхаар тохируулахыг санал болгох байна.
ReplaceWindowDefrag.Caption=Windows Disk Defragmenter-г Smart Defrag-р солих (санал болгох)
chkEnableVSS.Caption=NTFS-г шахах үед VSS-г зогсоох
ExcludeCheck.Caption=1 GB-с их хэмжээтэй file-г алгасах
ComboBox_DefragRate.Items[0].Caption=Үргэлж шахаж байх
Label_Schedule_Task.Caption=Хуваарьт ажил
Label_Unsupport.Caption=Windows 2000 дээр ажиллах боломжгүй
RadioButton_Custom.Caption=2 өдөр тутмын эхний асалтын үеэр
lblJKF_SelectJunkFile.Caption=Цэвэрлэхийг хүссэн зүйлсээ сонгоно уу:
chkJKF_EnableDOD.Caption=Аюулгүй устгалын DOD 5220.22-M- ашиглах (удаан)
chkJKF_DeleteTime.Caption=7 хоногоос удсан Windows-н түр file-уудыг устгаж байх
TreeView_Option.Items[2].Caption=Авто-үйлчилгээ
TreeView_Option.Items[4].Caption=Хуваарьт шахалт
TreeView_Option.Items[6].Caption=Хэрэгцээгүй file цэвэрлэх
TreeView_Option.Items[7].Caption=Алгасах жагсаалт
TreeView_Option.Items[8].Caption=Диск цэвэрлэгээ
ComboBox_AutoAction.Items[1].Caption=Том файлуудыг шахах
ComboBox_AutoAction.Items[2].Caption=Сул зайг шахах
ComboBox_AutoAction.Items[4].Caption=Шахах & Эрэмбэлэх (удаан)
lvBootTimeDefrag.Columns[0].Caption=Дискүүд
ComboBox_Action.Items[4].Caption=Шахах & Эрэмбэлэх (удаан)
TreeView_Option.Items[9].Caption=Алгасах жагсаалт
TreeView_Option.Items[10].Caption=Тогтмол-шинэчлэлт
chkSlientMode_SlientMode.Caption=Үл анзаарагдах горим
TreeView_Option.Items[11].Caption=Харагдах байдал
TreeView_Option.Items[12].Caption=Үл анзаарагдах горим
chkEnableDiskSpeed.Caption=Ухаалаг диск хурдасгагчыг идэвхижүүлэх
lblEnableDiskSpeedDesc.Caption=Энэ боломж нь ДШХ (дискний шууд хандалт)-г идэвхижүүлэх бөгөөд ингэснээр дискний кешийн хэмжээг ихэсгэх замаар бичих болон унших хурдыг өсгөнө.
CategoryLine_Auto_Method.Caption=Арга
lblAutoAction.Caption=Үйлдэл:
ComboBox_AutoAction.Items[0].Caption=Ухаалаг шахалт
ComboBox_AutoAction.Items[3].Caption=Шахах & Цэгцлэх
grpMethod_Method.Caption=Ерөнхий
lblUpdateMethod.Caption=Шинэчлэх арга:
rbAutoUpdate_Automatically.Caption=Шинэ хувилбар гарсан даруйд мэдэгдэх
rbAutoUpdate_ProgramLauched.Caption=Шинэ хувилбарыг шууд татаж суулгах (санал болгох)
grpMethod_Proxy.Caption=Прокси
rbProxy_Direct.Caption=Шууд холболт (Прокси-гүй)
rbProxy_ie.Caption=Прокси-г илрүүлэх (Internet Explorer-н тохиргоог ашиглах)
rbProxy_SpecifyServer.Caption=Прокси-г тохируулах (зөвхөн Прокси-р холбогдсон үед)
lblProxy_Host.Caption=Хост:
lblProxy_Port.Caption=Порт:
lblProxy_UserName.Caption=Хэрэглэгчийн нэр:
lblProxy_UserPass.Caption=Нууц үг:
Label_TaskSchedule.Caption=Хуваарь:
Label_StartTime.Caption=Эхлэх цаг:
ComboBox_TaskType.Items[0].Caption=Өдөр бүр
ComboBox_TaskType.Items[1].Caption=7 хоног тутам
ComboBox_TaskType.Items[2].Caption=Сар бүр
ComboBox_Weekly.Items[0].Caption=Ням
ComboBox_Weekly.Items[1].Caption=Даваа
ComboBox_Weekly.Items[2].Caption=Мягмар
ComboBox_Weekly.Items[3].Caption=Лхагва
ComboBox_Weekly.Items[4].Caption=Пүрэв
ComboBox_Weekly.Items[5].Caption=Баасан
ComboBox_Weekly.Items[6].Caption=Бямба
lblBootTimeStatus.Caption=Төлөв:
grpSlientMode.Caption=Төлөв
lblSlientMode_SlientModeInfo.Caption=Дэлгэц дүүрэн харагдах цонх нээгдсэн даруйд эсвэл сонгосон програмыг ажиллаж эхэлмэгц үл анзаарагдах горимд шууд шилжих
btnCbtDelete.Caption=Хасах
grpSlientMode_Description.Caption=Хэрэглэгчийн сонгосон програмууд
lblSilent_UserSpec.Caption=Эдгээр програмуудыг ажиллаж эхэлмэгц үл анзаарагдах горимд шилжинэ:
btnSlientMode_Add.Caption=Нэмэх
btnSlientMode_Delete.Caption=Хасах
GroupBox_SilentMode.Caption=Тайлбар
lvSlientMode.Columns[1].Caption=Тайлбар
lblSlientMode_Description1.Caption=Үл анзаарагдах горим нь ухаалаг шахалтын аргаар ачаалалгүйгээр ажилладаг:
lblSlientMode_Description2.Caption=1. Хуваарьт шахалт илэрмэгц, тогтмол шахалтыг алгасна.
lblSlientMode_Description3.Caption=2. Сонгосон үйлдэл гүйцэтгэгдэж эхэлмэгц, хуваарьт шахалтыг алгасна.
lvSlientMode.Columns[0].Caption=Нэр
lblCBT_Desc.Caption=Шахахаар сонгосон файлууд нь системийн ажиллагааны үед шахагдахгүй байгаа файлуудыг шахах боломж олгоно. Асч байх үед шахах файлуудаа энд зааж өгнө үү.
btnCbtAddFile.Caption=Файл нэмэх...
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
lvAAList.Columns[0].Caption=Диск
TreeView_Option.Items[13].Caption=Тогтмол-үзлэг
lblAADesc.Caption=Тогтмол шалгалт хийж, шахалт хийх шаардлагатай болсон үед мэдэгдэнэ.
lblAAStatus.Caption=Төлөв:
btnNotifyWhemSchdule.Caption=Хуваарьт шахалт дууссаны дараа мэдэгдэл харуулахгүй

[SmartDefrag_FormNews]

[SmartDefrag_FormAbout]
Label_Warning.Caption=Санамж: Энэ програм олон улсын оюуны өмчийн хуулиудаар баталгаажсан болно. Эх кодыг(C) 2005-2012 IObit эзэмшинэ. Бүх эрх хуулиар хамгаалагдсан.
Label_Acknowledge.Caption=Гүн туслалцаа үзүүлсэн:
Label_WarningInfo.Caption=Энэ програм олон улсын хууль тогтоомжоор хамгаалагдсан.
Label_Copyright.Caption=© Зохиогчын эрхийг IObit эзэмшинэ. 2005-2015
Label_AllRight.Caption=Хувилан олшруулахыг хориглоно.
lblCaption.Caption=Тухай
btn_close.Hint=Хаах

[SmartDefrag_M]
M_SkipSize=%s-ээс том хэмжээтэй файлыг алгасах
M_PauseAuto=Системийн нөөцийн хэрэглээ (%s)-с давсан тохиолдолд шахалтыг түр зогсоох
M_StartAuto=Системийг идэвхигүй болсноос хойш (%d минут)-ын дараа шахалтыг эхлүүлэх
M_Day=%d өдөр бүрийн эхэнд
M_LastAutoDefrag=Хамгийн сүүлд хийсэн шахалт:
M_FileExcluded=Энэ файл хасагдсан. Хэрэв шахахыг хүсэж байвал, хасагдсан файлын жагсаалтаас замыг нь арилгана уу.
M_FolderExcluded=Энэ хавтам хасагдсан байна. Хэрэв шахахыг хүсвэл, хасагдсан файлын жагсаалтаас замыг нь арилгана уу.
M_RunBackground=Ухаалаг шахагч ажилласаар байна
M_StartScheduleDefrag=Хуваарьт шахалтыг эхлүүлэх
M_ScheduleInactivated=Хуваарьт шалгалтыг идэвхижүүлээгүй байна.
M_AddVolume=Диск нэмэх боломжгүй
M_FileAdded="%s" шахах ажиллагаанд орсон байна. Үүнийг хасаад дахин оролдоно уу.
M_DefragFinished=Дууслаа
M_DefragBack=Буцах
M_DetailsFragments=Тархалт
M_Fragments=Тархалт
M_DetailsSize=Хэмжээ
M_DetailsPath=Зам
M_DetailsResult=Үр дүн
M_DBSmartDefrag=Ухаалаг шахалт
M_BTDViewReport=Тайланг харах
M_DBTrim=Trim
M_DMAnalyzed=Шалгагдсан
M_DMNAnalyze=Шалгагдсан
M_DMDefraged=Шахагдсан
M_FSUnknown=Тодорхойгүй
M_FSAnalyzed=Шалгагдсан
M_FSDefragged=Шахагдсан
M_FSInvalidHandle=Буруу тохируулагдсан
M_FSMoveFailed=Шилжүүлэлт бүтэлгүйтсэн
M_FSNospace=Үргэлжлүүлэх зайгүй
M_FSSkipTooLarge=Том хэмжээтэй file-г алгасах
M_FSSkipRateTooLow=Тархалтын зэрэг бага тохиолдолд алгасах
M_DefragSummary=Шахалтын дүн
M_DefragDetails=Шахалтын мэдээлэл
M_SSDOPTDetails=SSD шахалтын мэдээлэл
M_DiskSpaceInfo=Сул/Бүх багтаамж
M_DefragMethod=Шахах арга
M_DefragBeginTime=Шахалт хийж эхэлсэн
M_DefragEndTime=Шахалт амжилттай дууслаа
M_TotalFiles=Нийт file-ууд & хавтсууд
M_Recommend=Санал болгох
M_FragmentationRate=Тархалтын зэрэг
M_DefaultVolumeName=Disk
M_DMSSDAnalyze=SSD-г шалгаж байна
M_DMSSDOptimize=Trim хийж байна
M_DMSSDAnalyzed=SSD-г сайжруулахын тулд %d file-г trim хийх боломжтой.
M_DMSSDOptimized=SSD илүү сайжирсан.
M_DMNSSDAnalyze=SSD-г шалгах
M_DMNSSDOptimize=SSD-г trim хийх
M_DMNSmartDefrag=Шахагдсан && Түргэн-цэгцлэгдсэн
M_DMNAutoDefrag=Авто-шахалт хийгдсэн
M_DMAutoDefraged=Авто-шахалт хийгдсэн
M_DMNSchdleDefrag=Хуваарьт шахалт хийгдсэн
M_DMSchdleDefraged=Хуваарьт шахалт хийгдсэн
M_DMAnalyze=Шалгаж байна
M_DMDefrag=Шахаж байна
M_DMSmartDefrag=Шахаж, түргэн-цэгцлэлж байна
M_DMAutoDefrag=Авто-шахалт хийж байна
M_DMSchdleDefrag=Хуваарь шахалт хийж байна
M_Idle=Идэвхигүй
M_Queuing=Хүлээгдэж байгаа
M_DBOptimize=Ухаалаг цэгцлэлт
M_OPT_TRIM=SSD-н унших болон бичих хурдыг өсгөхийн тулд TRIM-г идэвхижүүлэх
M_OPT_PREFETCHER=Хатуу disk-ны насжилтыг нэмэхийн тулд Prefetcher-г хаах
M_OPT_SUPERFETCH=Хатуу disk-ны насжилтыг нэмэхийн тулд Superfetch-г хаах
M_OPT_BTD=Хатуу disk-ны насжилтыг нэмэхийн тулд асах үеийн шахалтыг хаах
M_OPT_SDDT=Хатуу disk-ны насжилтыг нэмэхийн тулд хуваарьт шахалтыг хаах
M_GameAdded=Тоглоомыг жагсаалтанд оруулсан байна.
M_InvalidFF=Хавтас олдсонгүй
M_SDRAutoDefrag=Авто-шахалтын тайлан
M_SDRGameDefrag=Тоглоом-шахалтын тайлан
M_SDRManualDefrag=Шахалтын тайлан
M_DefragPaused=Түр-зогсоосон
M_TrimStoped=Trim цуцлагдсан
M_AnalyzeStoped=Шалгалт цуцлагдсан
M_DefragStoped=Шахалт цуцлагдсан
M_JUNKFILESCAN=Хэрэгцээгүй file шалгаж байна: %d %%
M_LFR=Тархалтын зэрэг багатай
M_FileInSSDTips=Энэ file/хавтас SSD-д байршиж байна. Шахаж болохгүй.
M_GameFragments=Тархалт:
M_GameOptimized=Цэгцлэгдсэн:
M_DefragedFragments=Нийт шахалт:
M_DefragedFiles=Шахагдсан file:
M_AnalyzedFragments=Тархалт:
M_AnalyzedFiles=Илэрсэн file-ын тархалт:
M_DiskSpace=Сул: %s, Нийт: %s
M_Trimmed=Trim хийгдсэн
M_SmartOptimizeTips=Ухаалаг цэгцлэлт нь хулганы 1-товшилтоор HDD-г сайжруулан зохион байгуулах, SSD-г trim хийх хамгийн тохиромжтой аргыг ашигладаг.
M_SmartDefragTips=Ухаалаг шахалт нь disk дээрх өгөгдлүүдийг хамгийн тохиромжтойгоор шахах алгоритмыг ашигладаг.
M_DRDefragedFragments=Шахагдсан
M_DRDefragedFiles=Шахагдсан file-ууд
M_DRAnalyzedFragments=Илэрсэн тархалт
M_DRAnalyzedFiles=Илэрсэн file-н тархалт
M_AppOptimizeStop=Цэгцлэлт цуцлагдлаа
M_APPDBOptimize=Цэгцлэх
M_AppOptimize=Цэгцэлж байна
M_AppOptimized=Цэгцлэгдсэн
M_AppFoundProblem=Metro app-уудын ажиллагааг сайжруулах %d file-г цэгцэлсэн
M_AppNoProblem=metro app-ууд дээд чадлаараа ажиллах боломжтойгоор цэгцлэгдсэн
M_ExcludedFileAdded=Энэ file шахахаар сонгогдсон байна, хэрэв шахалт хийхийг хүсэхгүй байгаа бол үүнийг Нэмэгдсэн File && Хавтас жагсаалтаас хасна уу
M_ExcludedFolderAdded=Энэ хавтас шахахаар сонгогдсон байна, хэрэв шахалт хийхийг хүсэхгүй байгаа бол үүнийг Нэмэгдсэн File && Хавтас жагсаалтаас хасна уу
M_ActiveNow=Идэвхижүүлэх
M_RecommendDefrag2=Шахах && Цэгцлэх
M_DMNSortDefrag=Шахах && Цэгцлэх
M_RecommendDefrag3=Том файлуудыг шахах
m_DMNLargeFileDefrag=Том файлуудыг шахах
M_RecommendDefrag4=Сул зайг шахах
M_RecommendDefrag1=Түргэн шахалт
M_DMNFastDefrag=Түргэн шахалт
M_DMUSSDOptimize=Цэвэрлэх && Ухаалаг цэгцлэлт
M_DMUSSDAnalyzed=SSD-н ажиллагааг сайжруулахын тулд %d файлыг цэвэрлэх, цэгцлэх боломжтой.
M_DMUSSDOptimized=SSD-г цэвэрлэж, цэгцэлж дууслаа.
M_DMNMergeSortDefrag=Шахах && Эрэмбэлэх
M_DMNMergeDefrag=Шахах && Султгах
M_DMFastDefrag=Түргэн шахалт
m_DMLargeFileDefrag=Том файлуудыг шахаж байна
M_DMMergeSortDefrag=Шахаж бас эрэмбэлэж байна
M_DMSortDefrag=Шахаж бас цэгцлэж байна
M_DMMergeDefrag=Сул зайг шахаж байна
M_DMAFastDefrag=Түргэн шахалтыг гүйцэтгэж байна
m_DMALargeFileDefrag=Том файлуудыг шахаж байна
M_DMAMergeSortDefrag=Шахаж бас эрэмбэлэж байна
M_DMASortDefrag=Шахаж бас цэгцлэж байна
M_DMAMergeDefrag=Сул зайг шахаж байна
M_DMFastDefraged=Түргэн шахалт дууслаа
M_DMMergeSortDefraged=Шахалт && Цэгцлэлт дууслаа
m_DMLargeFileDefraged=Том файлуудыг шахаж дууслаа
M_DMSortDefraged=Шахалт && Цэгцлэлт дууслаа
M_DMMergeDefraged=Сул зайг шахаж дууслаа
M_DMAFastDefraged=Түргэн шахалтыг гүйцэтгэж дууслаа
M_DMAMergeSortDefraged=Тогтмол шахалт && Эрэмбэлэлт дууслаа
m_DMALargeFileDefraged=Том файлуудыг шахаж дууслаа
M_DMASortDefraged=Тогтмол шахалт && Цэгцлэлт дууслаа
M_DMAMergeDefraged=Сул зайг шахаж дууслаа
M_StartAutoDefrag=Тогтмол шахалтыг эхлүүлэх
M_JunkScanStoped=Шахалт цуцлагдлаа
M_AddFileOrFolder=Файл болон хавтас нэмэх
M_NoFileOrFolderAdded=Файл болон хавтас нэмэгдсэнгүй
M_GameOptimizeTip=Тоглоомуудын ажиллагааг сайжруулах
M_GameAddTip=Тоглоомуудаа шахах жагсаалтанд оруулж хурдасгаарай.
M_JunkFileFound=Илэрсэн хог:
M_JunkFileCleaned=Цэвэрлэгдсэн:
M_UTrimmed=Цэвэрлэлт && Ухаалаг цэгцлэлт дууслаа
M_Task=Дараад хуваарийг өөрчлөх
M_RecommendAnalyze=Шахалт шаардлагагүй
M_State=Төлөв
M_GameInSSD=Энэ тоглоом SSD дээр байна. Цэгцлэж болохгүй.
M_JunkFile=Хэрэгцээгүй файл
M_JunkFileAnalyze=Хэрэгцээгүй файлуудыг хайж байна
M_JunkFileCleanedHtml=Цэвэрлэгдсэн:
M_DefragDetailsHtml=Шахалтын дэлгэрэнгүй
M_StartedTimeHtml=Эхэлсэн:
M_CompletedTimeHtml=Дууссан:
M_AfterRateHtml=Дараах
M_BeforeRateHtml=Өмнөх
M_JunkFileHtml=Файлууд
M_RecommendDefrag5=Шахах && Эрэмбэлэх
M_NoVolumeSelected=Дискээ зааж өгнө үү
M_TrimShutdown0=Цэвэрлэгээ дууслаа, компьютерийг унтраахад
M_TrimShutdown1=Цэвэрлэгээ дууслаа, компьютерийг амрах горимд шилжүүлэхэд
M_TrimShutdown2=Цэвэрлэгээ дууслаа, компьютерийг хүлээх горимд шилжүүлэхэд
M_TrimShutdown3=Цэвэрлэгээ дууслаа, компьютерийг дахин ачааллуулахад
M_OptimizeShutdown0=Цэгцлэлт дууслаа, компьютерийг унтраахад
M_OptimizeShutdown1=Цэгцлэлт дууслаа, компьютерийг амрах горимд шилжүүлэхэд
M_OptimizeShutdown2=Цэгцлэлт дууслаа, компьютерийг хүлээх горимд шилжүүлэхэд
M_OptimizeShutdown3=Цэгцлэлт дууслаа, компьютерийг дахин ачааллуулахад
M_TTrimShutdown0=Цэвэрлэгээний дараа унтраах
M_TTrimShutdown1=Цэвэрлэгээний дараа амраах
M_TTrimShutdown2=Цэвэрлэгээний дараа hibernate
M_TTrimShutdown3=Цэвэрлэгээний дараа дахин-ачааллуулах
M_TOptimizeShutdown0=Цэгцлэлтийн дараа унтраах
M_TOptimizeShutdown1=Цэгцлэлтийн дараа амраах
M_TOptimizeShutdown2=Цэгцлэлтийн дараа hibernate
M_TOptimizeShutdown3=Цэгцлэлтийн дараа дахин-ачааллуулах
M_MASKSSD=SSD гэж тэмдэглэх
M_MASKHDD=HDD гэж тэмдэглэх
M_LEARNMORE=Дэлгэрэнгүй
M_EXITSDTIPS=Smart Defrag ажиллаж байна. Програмыг хаах гэж байгаадаа итгэлтэй байна уу?
M_NOTSUPPORTSSD=SSD диск байна. Асах үеийн шахалт гүйцэтгэх боломжгүй.
M_Junk0=Санамж: DNS Cache-г цэвэрлэх нь татах хурдыг унагаж, сүлжээнд доголдол үүсгэж болзошгүй.
M_Junk1=Санамж: Хуучин Prefetch өгөгдлүүдийг цэвэрлэх нь системийн ачаалах хурдыг бууруулж болзошгүй.
M_Junk2=Санамж: Цэсний дарааллын кешийг цэвэрлэх нь Эхлэл цэсний дараалллыг арилгана, гэхдээ файл устахгүй.
M_Junk3=Санамж: Tray-н мэдэгдлийн кеш-г цэвэрлэх нь системийн кешийг цэврлэнэ. Eplorer.exe-г дахин-ачааллуулах шаардлагатай тулгарна.
M_Junk4=Санамж: Цонхны хэмжээ/байршлын кешийг цэвэрлэх нь Windows Explorer-н цонхнуудын тохиргоонуудыг арилгана.
M_Junk5=Санамж: Хэрэглэгчийн түүхийг цэвэрлэх нь Эхлэл цэс дэх сүүлд хэрэглэгдсэн програмуудын жагсаалтыг арилгана.
M_Junk6=Санамж: IIS бүртгэлүүдийг цэвэрлэх нь site болон онлайн файл, хавтсуудын мэдээллийг арилгана.
M_Junk7=Санамж: Харагдацын кешийг цэвэрлэх нь файлуудыг харуулах хурдыг бууруулж болзошгүй.
M_Junk8=Санамж: Ажлын мөрний жагсаалтыг цэвэрлэх нь сүүлд ашигласан файл, хандсан хавтсуудын мэдээллийг арилгана.
M_Junk9=Санамж: Хадгалагдсан нууц үгүүд бүгд устгагдана.
M_GameOptimizeTips=Шахалт болон цэгцлэлт нь тоглоомыг илүү хурдтай болгодог.
M_AllGameOptimize=Тоглоомын файлууд цэгцлэгдэж дууслаа.
M_ON=ON
M_OFF=OFF
M_MoreThan2Hours=2-с илүү цаг
M_NoFragmentsFound=Тархалт илэрсэнгүй
M_NoJunkFilesFound=Хэрэгцээгүй файл олдсонгүй
M_ActiveAll=Бүгдийг идэвхижүүлэх
M_DMNDefrag=Шахах
M_StartAutoAnalyze=Тогтмол үзлэгийг систем идэвхигүй төлөвт шилжсэнээс %d минутын дараа эхлүүлэх
M_PauseAutoAnalyze=Нөөц %s-с хэтэрвэл тогтмол үзлэгийг түр зогсоох
M_SkinName=Загвар:
M_ShellDefrag=Smart Defrag-р шахах
M_ShellTrim=Smart Defrag-р эмхлэх
M_SkinNameClassic=Энгийн
M_SkinNameReadable=Уншигдахуйц
M_SpecifyFiles=Файлуудыг тодорхойлох
M_PromoteTitle11=Гар аргаар шахахаас залхаж байна уу?
M_PromoteTitle12=Худалдаж аваад тогтмол шахалтыг ашиглаарай.
M_PromoteTitle21=Худалдаж аваад асах үеийн шахалтаар сонгосон файлуудаа шахаарай.
M_DiskStatusGood=Сайн
M_VendorSpecific=Борлуулагч тодорхойлно
M_CFragMentInfo=Дискүүд дээр <a>%d</a> тархалт үүссэн байна. Тэдгээрийг шахаад компьютероо хурдасгана уу.
M_DefaultName=Дискүүд
M_DiskGood=Сайн
M_DiskFair=Хэвийн
M_DiskPoor=Тааруу
M_DiskInfoTips=Advanced SystemCare суулгаж ашиглаад илүү их зай султгаж, хурдыг нэмэгдүүлээрэй.
M_DiskStatusWarn=Анхаар
M_DiskStatusError=Алдаа
M_SchduleDefragInfo=<a>%d</a> тархалт илэрлээ. Тогтмол шахалтыг идэвхижүүлээд системийн ажиллагааг сайжруулаарай.

[TaskForm]

[Communities_IObitCommunities_MainForm]

[Communities_IObitCommunities_MainForm_M]

[SmartDefrag_SDMainForm]
btn_close.Hint=Хаах
btn_maximize.Hint=Дэлгэц дүүрэн харах
btn_minimize.Hint=Хураах
btn_restore.Hint=Сэргээх
btn_more.Hint=Тохиргоо
lblLatestNews.Caption=Энэ програмыг гэрийнхэнтэйгээ хуваалцаарай, тэд ч бас ашиглахдаа дуртай байх болно.
btn_gamedefrag_start.Caption=Үргэлжлүүлэх
btn_start.Caption=Үргэлжлүүлэх
btn_gamedefrag_stop.Caption=Зогсоох
btn_stop.Caption=Зогсоох
btn_gamedefrag_pause.Caption=Завсарлах
btn_pause.Caption=Завсарлах
lblGameEstimatedTime.Caption=Шахаж байна:
btn_defrag_finish.Caption=Дууслаа
btn_backtosvolumetatus.Caption=Буцах
lblPBD_DPF.Caption=Hibernation болон Page file-уудыг шахах
lblPBD_DMFT.Caption=MFT-г шахах
lblPBD_DSYS.Caption=Системийн file-уудыг шахах
btnBTConfig.Caption=Тохируулах
LabelEnableBTD.Caption=Асах-үеийн шахалт
btn_tab_boottimedefrag.Caption=Асах-үеийн шахалт
lblBootTimeDefrag.Caption=Асах-үеийн шахалтийн түүх
lvBootTimeDefragListView.Columns[0].Caption=Өгөгдөл
lvBootTimeDefragListView.Columns[1].Caption=Хэмжээ
lvBootTimeDefragListView.Columns[2].Caption=Тархалт
lvDefragList.Columns[1].Caption=Тархалт
btn_tab_actioncenter.Caption=Санал болгох
btn_tab_diskdefrag.Caption=Disk шахалт
lbl_map.Caption=Тайлбар:
lblResetColor.Caption=Сэргээх
lvDefragList.Columns[0].Caption=Нэр
lvDefragList.Columns[2].Caption=Хэмжээ
lvDefragList.Columns[3].Caption=Зам
lvDefragList.Columns[4].Caption=Үр дүн
btnShowDefragMap.Caption=Зураг
btnShowDefragList.Caption=Дэлгэрэнгүй
lblAfterDefragTask.Items[0].Caption=Шахалтын дараа унтраах
lblAfterDefragTask.Items[1].Caption=Шахалтын дараа амрах горимд шилжих
lblAfterDefragTask.Items[2].Caption=Шахалтын дараа hibernate горимд шилжих
lblAfterDefragTask.Items[3].Caption=Шахалтын дараа дахин-ачааллуулах
lblStatus.Caption=Төлөв:
lblAfter.Caption=Дараах:
lblBefore.Caption=Өмнөх:
lblFragRate.Caption=Тархалтын зэрэг:
lblDefragFragmentRate.Caption=Тархалтын зэрэг:
btnFixDefrag.Caption=Ухаалаг шахалт
btn_view_report.Caption=Тайланг харах
btnViewReport.Caption=Тайланг харах
lblJunkScanSkip.Caption=Алгасах
mniOpenSmartDefrag.Caption=Smart Defrag-г нээх
mniHomePage.Caption=Хөгжүүлэгчийн web site
mniSupport.Caption=Дэмжлэг
mniExit.Caption=Хаах
mniTask_Shutdown.Caption=Унтраах
mniTask_Sleep.Caption=Амрах горим
mniTask_Hibernate.Caption=Hibernate
mniTask_Reboot.Caption=Дахин-ачааллуулах
btnFeedBack.Caption=Санал хүсэлт
btnScanMore.Caption=Илүү гүн шалгах
lvBootTimeDefragListView.Columns[3].Caption=Үйлдэл
lblSSDStatus.Caption=Төлөв:
shp_map_free.Hint=Сул зай
shp_map_mft.Hint=Master File Table
shp_map_dir.Hint=Хавтсууд
shp_map_frequent.Hint=Өргөн хэрэглэдэг
shp_map_rare.Hint=Хэрэглэдэггүй
shp_map_unmovable.Hint=Зөөх боломжгүй
shp_map_frag.Hint=Тархалт
shp_map_moving.Hint=Зөөж байгаа
btn_nav_show.Hint=Үйлдлийн төвийг харуулах
btn_nav_hide.Hint=Үйлдлийн төвийг нуух
lbl_defragprogress.Caption=Нийт үзүүлэлт:
btn_game_optimize.Caption=Цэгцлэх
lblPBD_DREG.Caption=Registry файлуудыг шахах
lblPBD_DCF.Caption=Сонгосон файлуудыг шахах
btn_tab_gameoptimize.Caption=Тоглоомын шахалт
btnShowJunkFile.Caption=Хэрэгцээгүй
mniSkinClassic.Caption=Энгийн
mniSkinWhite.Caption=Цагаан
lblBootTimeSSD.Caption=SSD диск байна. Асах үеийн шахалт SSD дээр ажиллах боломжгүй.
lblRecommendation.Caption=Санал болгох:
lblJunkCleaned.Caption=Цэвэрлэгдсэн:
lblSpaceReleased.Caption=Сулларсан:
btn_feedback.Caption=Санал хүсэлт
btnGameViewReport.Caption=Тайланг харах
rdlblBootTimeDefragDesc.Caption=Системийн хурдыг боломжит дээд хэмжээнд хүргэхийн тулд системийг ажиллаж эхлэхээс өмнө шахна.
btnBTActiveNow.Caption=Идэвхижүүлэх
btnGOActiveNow.Caption=Идэвхижүүлэх
rdlblEnterCode.Caption=Түлхүүр оруулах
btnManageLicense.Caption=Түлхүүр засах
rdlblProfuture.Caption=Дискний эдэлгээ болон ажиллагааг сайжруулах:
btnProfutureAuto.Caption=Тогтмол-Ухаалаг шахалт
btnProfutureBootTimeDefrag.Caption=Асах үеийн шахалт
btnProfutureAlways.Caption=Үргэлж шинээрээ байх
lbl_estimatedtime1.Caption=Үлдсэн хугацаа:

[SmartDefragUpgrate]
btnClose.Caption=Хаах
lblCongratulations.Caption=Баяр хүргье!
lblSubCongratulations.Caption=Амжилттай шинэчлэгдлээ:
lblWhatNew.Caption=Шинээр нэмэгдсэн
lblWhatNew_LTTitle.Caption=Сүүлийн үеийн Disk шахагч
lblWhatNew_LTSubTitle.Caption=Сүүлийн үеийн Disk шахагч нь disk-г маш найдвартай, хялбархнаар цэгцлэх болно.
lblWhatNew_RTTitle.Caption=Сүүлийн үеийн шахалт нь үнэхээр хурдан
lblWhatNew_RTSubTitle.Caption=Системийг хурдан, найдвартай ажиллагааг хялбархан, хурднаар гүйцэтгэх боломжтой.
lblWhatNew_LBTitle.Caption=Windows 8.1 Metro app-уудын шахалт
lblWhatNew_LBSubTitle.Caption=Windows Metro app-уудын ажиллах хурдыг өсгөх шахалтыг ч гүйцэтгэх боломжтой.
lblWhatNew_RBTitle.Caption=Disk цэвэрлэлт
lblWhatNew_RBSubTitle.Caption=Шахалтаас өмнө хэрэгцээгүй зүйлсийг цэвэрлээд илүү сайн шахалтыг гүйцэтгээрэй.

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Хаах
M_UpCap=Smart Defrag %s шинээр гарсан байна!
M_UpInfo="%s" дараад хамгийн сүүлийн үеийн сайжруулалтуудыг идэвхижүүлээрэй!

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Хаах
M_Finish=ЗА
M_GetUpdateInfo=Шинэчлэлтийн мэдээллийг татаж байна, түр хүлээнэ үү...
M_Retry=Дахих
M_GetUpdateFailed=Шинэчлэлтийн мэдээллийг татаж чадсангүй, дараа дахин оролдоно уу.
M_GetFileFailed=Шинэчлэлтийг татаж чадсангүй, дараа дахин оролдоно уу.
M_CancelDownload=Шинэчлэлт хийхийг цуцлах гэж байгаадаа итгэлтэй байна уу?
M_UpdateSucceed=Амжилттай шинэчлэгдлээ!
M_KillUpdateTip=Энэ програм хуучирсан байна, тиймээс ашиглагдах боломжгүй. Хамгийн сүүлийн үеийн хувилбарыг суулгаж ашиглана уу.

[IMF_frmIMF_ConvertUI]
btnClose.hint=Хаах
lblCaption.Caption=Advanced SystemCare FREE-г татах
lblDesc_IMF.Caption=Advanced SystemCare FREE-г IObit Malware Fighter-г устгасны дараа суулгах
lblDesc_SD.Caption=Advanced SystemCare FREE-г IObit Smart Defragr-г устгасны дараа суулгах
lblGet.Caption=Advanced SystemCare компьютер болон интернэтийн хурдыг шинэ мэт болгон сайжруулах болно. 150 сая хэрэглэгчдийнх нь эгнээнд нэгдээрэй!
btnConvertASC.Caption=Устгаад Advanced SystemCare FREE-г суулгах
btnNo.Caption=Зүгээр л устгах
btnCancel.Caption=Цуцлах

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Хаах
btnOK.Caption=ЗА
btnYes.Caption=ТИЙМ
btnNo.Caption=ҮГҮЙ

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Хаах
lblMessage.Caption=Шахалт хийхийн өмнө хэрэгцээгүй зүйлсийг цэвэрлэж, шахах ажиллагааг сайжруулмаар байна уу?
lblDontShowAgain.Caption=Сонголтыг санах
lblTipsCaption.Caption=Хэрэгцээгүй file-г цэвэрлэх
btnYes.Caption=Тийм
btnNo.Caption=Үгүй, баярлалаа

[ACD_frmActionCenter]
lbl_Min.Caption=Хураах
lbl_Cancel.Caption=Цуцлах
lblCaption.Caption=IObit татагч

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=Дискний төлөв
btn_auto_defrag.Caption=АВто шахалт
btn_boot_defrag.Caption=Асах үеийн шахалт
btn_disk_clean.Caption=Диск цэвэрлэгээ
lblOptimizeType.Items[1].Caption=Ц
lblOptimizeType.Items[2].Caption=Програмуудыг цэгцлэх

[M_JunkfilesScanner]
M_NoteMOC=Санамж: Цэсний дарааллын кешийг цэвэрлэх нь Эхлэл цэсний дараалллыг арилгана, гэхдээ файл устахгүй.
M_NoteWSC=Санамж: Цонхны хэмжээ/байршлын кешийг цэвэрлэх нь Windows Explorer-н цонхнуудын тохиргоонуудыг арилгана.
M_Scan=Шалгаж байна:
M_Fix=Засч байна:
M_WinBin=Хогын сав
M_WinTempF=Түр файлууд
M_IETempF=IE түр файлууд
M_SearchAA=Хайлтын зөвлөх
M_OtherMRUs=Explorer-н MRU
M_Clip=Түр санах ой
M_Dumps=Санах ойн
M_ChkDskFrag=Chkdsk файлын тархалт
M_WinLog=Бүртгэлүүд
M_WinEReport=Алдааны мэдээллүүд
M_DNSCache=DNS кеш
M_OldPD=Хуучин Prefetch өгөгдлүүд
M_MenuOC=Цэсний дарааллын кеш
M_TrayNC=Tray мэдэгдлийн кеш
M_WinSLCache=Цонхны хэмжээ/байршлын кеш
M_UserAH=Хэрэглэгчийн түүх
M_IISLog=IIS бүртгэлийн файлууд
M_ThumCache=Харагдацын кеш
M_TaskbarJPL=Ажлын мөрний жагсаалт
M_GS=Үндсэн төлөв
M_ItemsCap=%s файлууд, %s
M_JunkFixCap=[Хэрэгцээгүй файлууд]: %d асуудлыг шийдсэн
M_Det=Дэлгэрэнгүй
M_Del=Устгагдсан
M_NoteTNC=Санамж: Tray мэдэгдлийн кешийг цэвэрлэх нь системийн tray кешийг давхар цэвэрлэнэ. Explorer.exe-г дахин ачааллуулах шаардлагатай.
M_NoteUAH=Санамж: Хэрэглэгчийн түүхүүдийг цэвэрлэх нь сүүлд ачаалласан програмуудын жагсаалтыг арилгана.
M_WinSys=Систем
M_HisTrace=Түүх && Ул мөрүүд
M_WinAppCache=WinApp кеш
M_WinUpdateCache=Windows шинэчлэлтийн кеш
M_WinUpdateDB=Windows шинэчлэлтийн өгөгдлийн сан
M_SoftInsTemp=Програмын түр файлууд
M_WinFontCache=Windows фонтын кеш

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=Нэмэгдсэн хавтас & file-ууд
btnAddFile.Caption=File нэмэх
btnAddFolder.Caption=Хавтас нэмэх

[SmartDefrag_AutoupdateFormMain]
RdImageButton_Finish.Caption=ЗА
Label_Cancel.Caption=Цуцлах
Label_Titile.Caption=Smart Defrag шинэчлэгч
Label_CheckUpdate.Caption=Шинэчлэлтийн мэдээллийг татаж байна, түр хүлээнэ үү...
Label_UpdateDetails.Caption=Smart Defrag-н шинэ хувилбар гарсан байна, татаж суулгаад шинэчлэгдэн сайжирсан боломжуудыг ашиглаарай!
Label_NewVersionUpdate.Caption=Smart Defrag-н шинэ хувилбар гарсан байна, татаж суулгаад шинэчлэгдэн сайжирсан боломжуудыг ашиглаарай!
Label_NewFileUpdate.Caption=Шинэчлэлт гарсан байна, татаж суулгаад илүү сайн ажиллагааг мэдрээрэй
Label_ClickDownload.Caption="%s" дараад шинэчлэлтийг татаж суулгана уу.
Label_FinishInfo.Caption=Дууслаа!
Label_NoUpdate.Caption=Баяр хүргье! Хамгийн сүүлийн үеийн хувилбар суусан байна.
Label_Nottention.Caption=Анхаар: Smart Defrag шинэчлэлтийг суулгахын тулд дахин-ачааллуулах шаардлагатай.
Label_RestartWarn.Caption=Анхаар: Шинэчлэлтийг суулгахын туол компьютерийг дахин-ачааллуулах гэж байна. Зөвшөөрөх үү?
Label_ProxySet.Caption=Proxy тохиргоо
Label_DecideLater.Caption=Дараа асуух
RdImageButton_RestartLater.Caption=Дараа дахин-ачааллуулах
RdImageButton_RestartNow.Caption=Дахин-ачааллуулах
RdImageButton_Download.Caption=Татах
Label_ViewWN.Caption=Шинээр нэмэгдсэн
Label_VWN_Pro.Caption=Шинэчлэлтийн тайлан

[ActionCenter_M]
M_Fix=Суулгах
M_RunAMC=Суулгах
M_fixing=Суулгаж байна
M_Updating=Шинэчилж байна
M_RuningWell=Шинэ хувилбар суусан байна
M_Outdated=Хуучирсан байна
M_NotInstalled=Суугаагүй байна
M_AC_FreeTitleHide=Анхаар!
M_FixAll=Бүгдийг нь суулгах
M_RunIMF=Шалгах
M_RunDB=Шалгах
M_RunASC=Шалгах
M_RunSM=Ажиллуулах
M_RunIU=Ажиллуулах
M_Hide=Нуух
M_Show=Харах
M_Scan=Шалгаж байна...
M_ASCCaption=Системийн ажиллагаа
M_ASCInfo_NotIns=Registry-н алдаа, ххувийн мэдээллийн алдагдал, хэрэгцээгүй file-ууд илэрлээ.
M_ASCInfo_UpToDate=Advanced SystemCare хулганы 1-товшилтоор компьютерийг тань хурдасган сайжруулах болно.
M_ASCInfo_NeedUpDate=Advanced SystemCare хуучирсан байна.
M_DBCaption=Driver шинэчлэгч
M_DBInfo_NotIns_C=%s driver хуучирсан байгааг илрүүллээ, эдгээр нь системийн ажиллагааг удаашруулж байж болзошгүй.
M_DBInfo_NotIns=Системийн ажиллагааг удаашруулж буй хуучирсан driver байж магадгүй
M_DBInfo_UpToDate=Driver Booster таны компьютерийн бүх driver-н асуудлыг шийдэх болно.
M_DBInfo_NeedUpDate=Driver шинэчлэгч хуучирсан байна.
M_IMFCaption=Anti-spyware
M_IMFInfo_NotIns=Тагнан турших програмаас хамгаалах нэмэлт хамгаалалтыг татаж суулгана уу.
M_IMFInfo_UpToDate=IObit Makware Fighter компьютерийг хорлон сүйтгэх програмаас хамгаалдаг.
M_IMFInfo_NeedUpDate=Anti-spyware програм хуучирсан байна.
M_AMCCaption=Android-н хамгаалалт
M_AMCInfo_NotIns=ANdroid төхөөрөмжөө болзошгүй халдлагаас хамгаалаарай
M_Recomm_Ins_AMC=Санал болгох: %s-г Android төхөөрөмжүүд дээрээ суулгах
M_SMCaption=Эхлэл цэс
M_SMInfo_NotIns=Танил "Эхлэл" цэсээ буцаан авчирцгаая
M_SMInfo_UpToDate=Windows-н хуучин Эхлэл цэсийг эргүүлэн авчирна.
M_SMInfo_NeedUpDate=Start Menu 8 хуучирсан байна
M_IUCaption=Програм устгагч
M_IUInfo_NotIns=Хэрэгцээгүй програм, хэрэгслийн мөр, нэмэлтүүдийг бүрэн устгана.
M_IUInfo_UpToDate=IObit Uninstaller-р хэрэггүй зүйлсийг үлдэгдэлгүйгээр устгах боломжтой.
M_IUInfo_NeedUpDate=IObit Uninstaller хуучирсан байна.
M_Recomm_Ins=Санал болголх: %s-г суулга
M_Recomm_Upt=Санал болгох: %s-г шинэчлэх
M_AC_FreeDetailHide_New=Санал болгох бүх програмуудыг нуусан байна! "Харах" дараад өөрт хэрэгтэйг сонгож суулгана уу.
M_AC_FreeDetailShow_New=Санал болгож байгаа програмууд нь системийн ажиллагааг сайжруулах, хамгаалалтыг өсгөх боломжыг олгоно. 
M_RunFP=Хөрвүүлэх
M_FPCaption=Бичлэг хөрвүүлэгч
M_FPInfo_NotIns=Бичлэгээ хөрвүүлэх боломж олгох програмыг татаж авна уу.
M_FPInfo_UpToDate=Бичлэгүүдээ ямар ч төхөөрөмж дээр үзэх боломжтой.
M_FPInfo_NeedUpDate=Өгөгдлүүд хуучирсан байна.
M_RunDL=Хянах
M_DLCaption=Нууц үг хянагч
M_DLInfo_NotIns=Dashlane Password Manager-р нууц үгүүдээ хадгалж, хамгаалж, хянах боломжтой.
M_DLInfo_UpToDate=Dashlane-г ашиглан нууц үгсээ мартахаас хамгаалаарай.
M_RunIVC=Ашиглах
M_IVCCaption=Үнэгүй бичлэг хөрвүүлэгч
M_IVCInfo_NotIns=100% үнэгүй бөгөөд аюулгүй, 150+ өөр бичлэгийн төрлүүдтэй ажиллаж чадна!
M_IVCInfo_UpToDate=Бичлэгүүдээ хүссэн өргөтгөлрүүгээ хөрвүүлээрэй.
M_IVCInfo_NeedUpDate=iFun Video Converter хуучирсан байна.

[ACD_M]
M_TipInstalling=Суулгаж байна
M_Downloading=Татаж байна:
m_Installing=Суулгаж байна:
M_DiskIsFull=Сул зай хүрэлцэхгүй байна!
M_NetError=Татах явцад сүлжээнд асуудал гарлаа, дараа дахин оролдоно уу!
M_Tips=Засч байна. Хос-товшилтоор дэлгэрэнгүй мэдээлэлтэй танилцана уу.
M_TipDownLoading=Засч байна
M_MD5Faild=File дутуу татагдсан байна, дараа дахин оролдоно уу.
M_AreSure=IObit татагчыг хаах гэж байгаадаа итгэлтэй байна уу?
M_Speed=Хурд:

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_RML.Caption=Дараа асуух
RdImageButton_Ver_Download.Caption=Татах
Label_Ver_Title.Caption=Smart Defrag-н шинэ хувилбар гарсан байна!
Label_Ver_WN.Caption=Шинээр нэмэгдсэн

[IMF_M]
M_TitleSD=IObit Smart Defrag-г устгаад Advanced SystemCare FREE-г суулгах

[SmartDefrag_DefragReportView]
lvDefragReportListView.Columns[2].Caption=Үйлдэл
btn_close.Hint=Хаах
lblCaption.Caption=Ухаалаг шахалтын тайлан
lvDefragReportListView.Columns[0].Caption=Хугацаа
lvDefragReportListView.Columns[1].Caption=Тархалт

[SDRegister_Form_IObit_Register]
Button_Activate.Caption=Идэвхижүүлэх
Label_EnterCode.Caption=Түлхүүр оруулах
Button_LMClose.hint=Хаах
Button_RegisterClose.hint=Хаах
Button_OK.Caption=ЗА
Label_Title.Caption=Pro хувилбарыг суулгаад илүү олон боломжыг ашиглаарай
RdLabel_Des.Caption=Pro хувилбарыг суулгаад илүү ухаалаг, хүчирхэг шахалт болон цэгцлэлтийг гүйцэтгэх боломжтой.
RdLabel_01_Title.Caption=200% хурдан
RdLabel_02_Title.Caption=Илүү ухаалаг & хялбар
RdLabel_03_Title.Caption=Илүү тогтвортой бөгөөд нягт
RdLabel_04_Title.Caption=Үргэлж шинэ
RdLabel_01_Cap.Caption=Илүү сайн шахалт & 200% хурдтай ажиллагаа
RdLabel_02_Cap.Caption=Сонгосон файлуудыг тогтмол шахах
RdLabel_03_Cap.Caption=Асах үед илүү гүнзгий шалгаж, шахна
RdLabel_04_Cap.Caption=Шинэ хувилбар гарах бүрт шууд шинэчлэгдэнэ
Label_Help.Caption=Тусламж
Label_LMHelp.Caption=Тусламж
Label_Eg.Caption=Жишээ: F4B1D-ACAB1-AB4FF-5FDC6
Label_LMLCode.Caption=Түлхүүр:
Label_TechDes.Caption=Түлхүүрээ оруулаад "Бүртгүүлэх" товчыг дарж PRO хувилбарыг идэвхижүүлээрэй. Бичих явцад алдаа гарч болзошгүй тул түлхүүрийг хуулж оруулна уу.
Label_LicenseCode.Caption=Түлхүүр:
Button_RegisterNow.Caption=Бүртгүүлэх
Label_LMTitle.Caption=Түлхүүр зохицуулагч
Label_LMLSta.Caption=Түлхүүрийн төлөв:
Label_LMLDate.Caption=Хүчинтэй хугацаа:
Label_LMLeftDays.Caption=Үлдсэн хугацаа:
Label_LMRefresh.Caption=Сэргээх
Label_LMExportL.Caption=Нөөцлөх
Label_KnowMore.Caption=Pro хувилбарын талаар
LabelB_01_Cap.Caption=Хатуу дискийг шахаж, цэгцэлнэ
LabelB_02_Cap.Caption=Файлын хандалтыг 200% хурдаар өсгөнө
LabelB_03_Cap.Caption=Тоглоомд илүү тухтай байдлыг бүрдүүлнэ
LabelB_04_Cap.Caption=Асах үед шахаж компьютерийн асалтыг хурдасгана
LabelB_05_Cap.Caption=Тогтмол & Ухаалаг шахалт
LabelB_06_Cap.Caption=Шахах горим & Диск/Файлуудыг сонгох
LabelB_07_Cap.Caption=Шинэ хувилбарт тогтмол шинэчлэгдэнэ
LabelB_08_Cap.Caption=24/7 үнэгүй техникийн тусламж, зөвлөгөө
LabelB_Curent.Caption=Одоогийн
LabelB_PRO.Caption=PRO
LabelC_WhatMore.Caption=Мөн доорх PRO боломжуудыг ч ашиглах боломжтой болно. Үүнд:
Btn_Boost.Caption=Ухаалаг диск хурдасгагч
Btn_DefragRegistry.Caption=Бүртгэлийн файлуудыг шахах
Btn_AutoDefrag.Caption=Тогтмол шахалт
Btn_DefragSpecilFile.Caption=Тодорхой файлуудыг шахах
Label_KnowMoreC.Caption=Pro хувилбарын талаар дэлгэрэнгүй

[SmartDefrag_LocalDiskSettingForm]

[SmartDefrag_SDMainMenu]
btn_more.Hint=Сонголтууд
btnAbout.Caption=Тухай
btnCheckUpdates.Caption=Шинэчлэлт шалгах
btnDownload.Caption=IObit үнэгүй програмууд
btnFindUsOnFacebook.Caption=Facebook дээр дагах
btnReport.Caption=Мэдэгдэл
btnSettings.Caption=Тохиргоо...
btnSkin.Caption=Загвар
btnTechnicalSupport.Caption=Техникийн тусламж
btnTranslate.Caption=Орчуулахад туслах
btnUseManual.Caption=Гарын авлага
btnDiskHealth.Caption=Дискний төлөв

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Шалгах
mniItem2.Caption=Шахах && Цэгцлэх
mniItem3.Caption=Том файлуудыг шахах
mniItem4.Caption=Сул зайг шахах
mniItem5.Caption=Шахах && Эрэмбэлэх (удаан)
mniItem6.Caption=Цэвэрлэх && Ухаалаг цэгцлэлт
mniItem7.Caption=Түргэн шахалт

[SDFeed_Form_Feedback]
ButtonAdd.hint=Нэмэх
ImageNoteClose.hint=Хаах
lbFeedbbackTitle.Caption=Санал хүсэлт
RdLabel_Mail.Caption=Ц-Шуудан:
RdLabel_Subject.Caption=Хүсэлтийн төрөл:
RdLabel_MailDes.Caption=Ц-Шуудангийн хаягаа зөв бичсэн эсэхээ нягтлан шалгана уу.
RdLabel_MailBody.Caption=Тайлбар:
RdLabel_Attach.Caption=Хавсралт
lblSendDes.Caption=Илгээж байна...
lblSend.Caption=Илгээх
ButtonSend.Caption=Илгээх
ButtonCancel.Caption=Цуцлах
ComboBox_Subject.Items[0].Caption=Маш их таалагдлаа
ComboBox_Subject.Items[1].Caption=Санал болгох
ComboBox_Subject.Items[2].Caption=Тархалтын зэргийг буруу тогтоож байна
ComboBox_Subject.Items[3].Caption=Шалгалт/шахалт алдаатай байна
ComboBox_Subject.Items[4].Caption=Таталт/шинэчлэлт амжилтгүй болсон
ComboBox_Subject.Items[5].Caption=Дискийг таньж чадахгүй байна
ComboBox_Subject.Items[6].Caption=Бусад
ButtonAttachView.hint=Харах

[SmartDefrag_SDUpgradeTipsForm]
btn_close.Hint=Хаах
lblTitle.Caption=Баяр хүргье!
lblInfo.Caption=Smart Defrag хамгийн сүүлийн хувилбарт амжилттай шинэчлэгдлээ.
btnOK.Caption=Суулгах

[SendBugReportNew_FrmMain]
btnClose.Hint=Хаах
lblTitle.Caption=Advanced SystemCare Ultimate
btnSendReport.Caption=Алдаа мэдээлэх
lblErrorDetails.Caption=Алдааны тайлбар:
lblUserEmail.Caption=Ц-Шуудангийн хаяг:
lblSuccTips.Caption=Алдааг илрүүлж мэдээллэсэнд баярлалаа. Бид үүнийг тун удахгүй засах болно оо.

[M_PrivacyScanner]
M_Scan=Шалгаж байна:
M_Fix=Засч байна:
M_GS=Үндсэн төлөв
M_ItemsCap=%s файлууд, %s
M_Det=Дэлгэрэнгүй
M_Del=Устгагдсан
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Office-н програмууд
7=Интернэт
8=Мультимедиа
9=Хэрэгслүүд
10=Өргөтгөлүүд
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows app
15=iTunes
M_TyURL=URL-үүд
M_Cookie=Cookie
M_TempF=Түр файлууд
M_His=Түүх
M_IDF=Өгөгдлүүд
M_SaveFI=Хадгалагдсан мэдээллүүд
M_AFF=Хадгалагдсан мэдээллүүд
M_AFP=Хадгалагдсан нууц үгс
M_SavePwd=Хадгалагдсан нууц үгс
M_ICache=Интернэт кеш
M_DownHis=Таталтын түүх
M_Reg=Regedit
M_ReDoc=Сүүлд хандсан файлууд
M_RunHis=Run
M_DelOnBoot=(дахин-ачааллахад устгана)
M_Session=Ажиллагаа
M_ComDatabase=Өгөгдлийн сангууд
M_PriFixCap=[Нууцлал хамгаалалт]: %d асуудлыг шийдсэн
M_CFFDB=Firefox өгөгдлийн сан
M_CGCDB=Google Chrome өгөгдлийн сан
M_WebBro=Веб хөтөч
M_NoteIt=Санамж: %s-г ажиллаж байхад цэвэрлэх боломжгүй
M_NoteThey=Санамж: %s ажиллаж байхад цэвэрлэх боломжгүй
M_WebIcons=Веб хуудсуудын дүрсүүд
M_LastDL=Сүүлд татсан байршил
M_InsCache=Суулгагчын кеш
M_MobApp=Утасны кеш
M_Book=Номууд
M_Podcasts=Дуу хөгжим
M_SanpViewer=Зураг харуулагч
M_RemoteD=Зайнаас удирдагч
M_ManageC=Зохион байгуулагч
M_Wordpad=Wordpad
M_Paint=Paint
M_PhotoE=Зураг засварлагч
M_GameE=Тоглоомын хавтас
M_Defender=Windows Defender
M_Search=Хайлт

[SendBugReportNew_M]
M_AskUserTips=саадтай тулгарлаа, алдааг мэдээлээд засуулна уу.
M_BugStatisticsTips=саадтай тулгарлаа. Програмыг хаах шаардлагатай, шалтгааныг судалж байна. Түр хүлээнэ үү...
M_SendingTips=Илгээж байна...
M_AttentionTips=саадтай тулгарлаа. Програмыг хаах шаардлагатай, дараа дахин ачааллуулна уу.
M_InvalidEmailTips=Ц-Шуудангийн хаяг буруу байна!
M_OKTips=ЗА

[SDFeed_M]
M_MailAddrHint=Ц-Шуудангийн хаягаа нягтлан шалгана уу.
M_DescriptionHint=Тайлбарыг бичнэ үү.
M_MailSuccHint=Санал хүсэлтээ илгээсэнд баярлалаа. Бид тун удахгүй эргэн холбогдох болно оо.
M_TimeoutHint=Хүсэлтийг илгээж чадсангүй. ЗА дараад хүсэлтээ веб хуудсаар илгээнэ үү.
M_SendMail=Эсвэл %s-р бидэнтэй шууд холбогдож болно
M_Remove=Бүгдийг арилгах
M_AttachErrorExt=Дараах төрлийн файлуудыг хавсаргах боломжгүй:
M_AttachOversize=Файлыг хавсаргаж чадсангүй! Хэмжээ нь 10 MB-с ихгүй байх ёстой.

[SDRegister_M]
M_EnterError=Түлхүүрээ оруулна уу!
M_ErrorTitle=Идэвхижүүлэлтийн алдаа
M_SucceedTitle=Идэвхижүүлэлт
M_IsOtherCode=%s түлхүүр нь зөвхөн %s-д л тохирно. ЗА дараад%s-г татаж суулгана уу.
M_InvalidCode=Буруу түлхүүр байна, хүчинтэй түлхүүр ашиглана уу.
M_License_Pro=Амжилттай идэвхижлээ.
M_License_valication=Сервертэй холбогдож чадсангүй. Сүлжээний холболт, Прокси болон интернэт тохиргоогоо шалгана уу.
M_License_Expired=%s-н хугацаа дууссан байна. Шинийг авах эсвэл сэргээж ашиглана уу.
M_License_Unknow=Үл мэдэгдэх алдаа!
M_License_Illegal=Түлхүүрийг ашиглах боломжгүй болсон байна, шинийг авч ашиглана уу.
M_License_Overseat=%s түлхүүрийн ашиглах тоо гүйцсэн байна. Шинийг авч ашиглана уу.
M_GiveawayCode=Урамшууллын түлхүүрийг ашиглах боломжгүй. Шинийг авч ашиглана уу.
M_PageC_Cap=Тогтмол шахалт
M_PageC_Des1=Системийг идэвхигүй төлөвт ормогц шахалт хийнэ.
M_PageC_Des2=Тогтмол шахалтыг идэвхижүүлж тархалтыг багасгаснаар хурдыг өсгөх боломжтой.
M_PageD_Cap=Тогтмол шинэчлэлт
M_PageD_Des1=Шинэ хувилбар гарах бүрт шууд суулгаж байх болно.
M_PageD_Des2=Тогтмол шинэчлэлтийг идэвхижүүлж програмыг үргэлж шинэчлэх боломжтой.
M_PageE_Cap=Бүртгэлийн файлуудыг компьютер асч байх үед шахна.
M_PageE_Des1=Бүртгэлийн файлуудыг системийн ачааллын үеэр шахна.
M_PageE_Des2=Бүртгэлийн цэгцэлснээр системийн хурд болон ажиллагааг сайжруулах боломжтой.
M_PageF_Cap=Компьютер асч байх үед сонгосон файлуудыг шахна.
M_PageF_Des1=Системийн ачааллын үеэр сонгосон файлуудыг шахна.
M_PageF_Des2=Файлуудад хандах хурдыг нэмж, тэдгээрт учирч болох эрсдэлийг бууруулна.

[DiskInfo_Smart]
VENDOR_SPECIFIC=Борлуулагч тодорхойлно
UNKNOWN=Тодорхойгүй
01=Уншилтын алдааны зэрэг
02=Гүйцэтгэл нэвтрүүлэлт
03=Эргэх хурд
04=Эхлэл/Төгсгөл
05=Дахин байгуулагдсан хэсгүүд
06=Сувгууд унших
07=Хайлтын алдааны зэрэг
08=Хайлтын хугацаа
09=Ачаалласан хугацаа
0A=Дахин эргэлт
0B=Дахин тохируулалт
0C=Хүчдэлийн мөчлөг
0D=Уншилтын алдааны зэрэг
B8=Төгсгөлөөс төгсгөлийн алдаа
BB=Мэдэгдсэн засагдашгүй алдаа
BC=Тушаалын хугацаа
BD=Хөөрөлттэй бичилтүүд
BE=Агаарын урсгалын дулаан
DD=G-Sense алдааны зэрэг
E1=Уншилтийн мөчлөг
E7=Дулаан
BF=G-Sense алдааны зэрэг
C0=Хүчдэл салалт
C1=Уншилтийн мөчлөг
C2=Дулаан
C3=Техникийн ECC сэргэлт
C4=Дахин байгуулалтууд
C5=Одоо хүлээгдэж буй хэсгүүд
C6=Засварлах боломжгүй хэсгүүд
C7=UltraDMA CRC алдаанууд
C8=Бичилтийн алдааны зэрэг
C9=Уншилтын алдааны зэрэг
CA=Өгөгдлийн хаягын алдаа
CB=Уншилт цуцлалт
CC=ECC засвар
CD=Дулааны зэрэг
CE=Хөөрөлт
CF=Эргүүлэг
D0=Үсрэлт
D1=Хайлтын хурд
D3=Бичилтийн доргилт
D4=Бичилтийн цохилт
DC=Дискний шилжилт
DE=Ачааллын хугацаа
DF=Дахин ачаалалтууд
E0=Ачааллын инерци
E2=Ачааллын хугацаа
E3=Зогсолт олшрол
E4=Хүчдэл салах мөчлөг
E6=GMR толгойн далайц
F0=Хөөрөлтийн хугацаа
FA=Уншилтын алдааны давталтын зэрэг
FE=Чөлөөт уналтын хамгаалалт

[SmartDefrag_SDPromoteFrame]
rdlblAboutPro.Caption=Бүх боломжууд
btnPurchaseNow.Caption=Худалдаж авах
btnBack.Caption=Буцах
lblLeaveContent.Items[0].Caption=Сонгогдсон файлуудыг тогтмол шахаж компьютерийг боломжит хамгийн дээд хурдаар ажиллуулна.
lblLeaveContent.Items[1].Caption=Асах үеийн шахалт нь сонгосон файлуудыг систем ачааллаж байх үед шахаж, ажиллагааг хурдасгана.
rdlblRightTitle.Items[0].Caption=Бүх файлуудыг шахаж дууслаа.
rdlblRightTitle.Items[1].Caption=Зарим файлууд ашиглагдаж байгаа учраас шахагдахгүй.
rdlblRightTitle.Items[2].Caption=Шахалт амжилттай дууслаа.
rdlblLeftTitle.Items[0].Caption=Компьютерийн хурдыг дээд түвшинд хүргэнэ
rdlblLeftTitle.Items[1].Caption=Дискний хурдыг дээд түвшинд хүргэнэ
rdlblLeftContent.Items[0].Caption=Хэрэв манай бүтээгдэхүүн таны сэтгэлд нийцэхгүй бол та 60 хоногийн дотор мөнгөө эргүүлэн авах боломжтой.
rdlblLeftContent.Items[1].Caption=Хэрэв манай бүтээгдэхүүн таны сэтгэлд нийцэхгүй бол та мөнгөө 60 хоног дотор эргүүлэн аваарай.
rdlblTitle3.Caption=Pro хувилбарыг суулгаад дискний хурдыг өсгөөрэй.
rdlblContent1.Caption=Илүү их зайг султгаж, хандах хурдыг 200% өсгөнө.
rdlblContent2.Caption=Сонгосон файл болон дискүүдийг тогтмол шахна.
rdlblContent3.Caption=Асах үед гүн шахалтуудыг гүйцэтгэнэ.
rdlblContent4.Caption=Шинэ хувилбарт шууд шилжинэ.
rdlblDiskStatus.Caption=Дискийн төлөв:

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=Хаах
btnSetting.Hint=Тохиргоо
btnDefragManually.Caption=Гар аргаар шахах
btnActivateAutoDefrag.Caption=Тогтмол-шахалтыг идэвхижүүлэх
lblTitle.Caption=Хуваарьт шахалт
btnShowAgain.Caption=Дахиж бүү харуул

[DiskInfo_MainForm]
btnClose.Hint=Хаах
btnMaxmize.Hint=Дэлгэц-дүүрэн
btnMinmize.Hint=Хураах
btnRestore.Hint=Сэргээх
rdlblDiskStatus.Caption=Дискний төлөв:
rdlblDiskTemp.Caption=Дулаан:
rdlblUsage.Caption=Хэрэглээ:
rdlblReadSpeed.Caption=Унших хурд:
rdlblResponseTime.Caption=Хариу үзүүлэх хурд:
rdlblWriteSpeed.Caption=Бичих хурд:
rdlblDriveName.Caption=Диск:
rdlblFreeMoreSpace.Caption=Илүү их зай султгах
rdlblDiskInfo.Caption=Дискний өөрийгөө хянах шалгалтын дүн:
lvDiskInfo.Columns[0].Caption=№
lvDiskInfo.Columns[1].Caption=Нэр
lvDiskInfo.Columns[2].Caption=Төлөв
lvDiskInfo.Columns[3].Caption=Утга
lvDiskInfo.Columns[4].Caption=Муу
lvDiskInfo.Columns[5].Caption=Босго
lvDiskInfo.Columns[6].Caption=Ерөнхий мэдээлэл

[DiskInfo_SmartJMicron61x]
01=Уншилтын алдааны зэрэг
02=Гүйцэтгэл нэвтрүүлэлт
03=Эргэх хурд
05=Дахин байгуулагдсан хэсгүүд
07=Хайлтын алдааны зэрэг
08=Хайлтын хугацаа
09=Ачаалласан хугацаа
0A=Дахин эргэлт
0C=Хүчдэлийн мөчлөг
C2=Дулаан
C5=Одоо хүлээгдэж буй хэсгүүд
C0=Гэнэтийн цахилгааны тасалдал
A8=SATA PHY алдаа
AF=Муу бөөгнөрсөн хүснэгтүүд (ECC алдаа)
AA=Муу хэсгүүд
AD=Арилгах хэсгүүд

[DiskInfo_SmartIndlinx]
01=Уншилтын алдааны зэрэг
09=Ачаалласан хугацаа
0C=Хүчдэлийн мөчлөг
B8=Дотоод муу хэсгүүд
C3=Програмын алдааны хэсгүүд
C4=Алдаатай хэсэг цэвэрлэлт
C5=Алдаатай хэсэг уншилт
C6=Хэсгүүдийн нийт уншилт
C7=Хэсгүүдийн нийт бичилт
C8=Нийт унших тушаалууд
C9=Нийт бичих тушаалууд
CA=Нийт алдаанууд
CB=Нийт засч болох алдаануудын ачаалал
CC=Бүрэн тэмдэглэгдсэн муу хэсгүүд
CD=PE дээд тодорхойлолт
CE=Арилгах доод утга
CF=Арилгах дээд утга
D0=Арилгах дундаж
D1=Үлдсэн дискний амьдрал

[DiskInfo_SmartSsd]
01=Уншилтын алдааны зэрэг
02=Гүйцэтгэл нэвтрүүлэлт
03=Эргэх хурд
04=Эхлэл/Төгсгөл
05=Дахин байгуулагдсан хэсгүүд
06=Сувгууд унших
07=Хайлтын алдааны зэрэг
08=Хайлтын хугацаа
09=Ачаалласан хугацаа
0A=Дахин эргэлт
0B=Дахин тохируулалт
0C=Хүчдэлийн мөчлөг
0D=Уншилтын алдааны зэрэг
C2=Дулаан
C4=Дахин байгуулалтууд
C5=Одоо хүлээгдэж буй хэсгүүд
C6=Засварлах боломжгүй хэсгүүд
C0=Аюултай унтралтууд
FF=Үлдсэн амьдрал

[DiskInfo_SmartIntel]
04=Эхлэл/Төгсгөл
0C=Хүчдэлийн мөчлөг
C0=Аюултай унтралтууд
03=Эргэлтийн хугацаа
05=Дахин байгуулагдсан хэсгүүд
09=Асах цаг
E1=Хостын бичилтүүд
E8=Үлдсэн сул зай
E9=Элэгдэх үзүүлэлтүүд
B8=Дуусахаас дуусах алдааны илрүүлэлт

[DiskInfo_SmartMicron]
05=Дахин байгуулагдсан хэсгүүд
09=Ачаалласан хугацаа
0C=Хүчдэлийн мөчлөг
BB=Мэдэгдсэн засагдашгүй алдаа
BC=Тушаалын хугацаа
C4=Дахин байгуулалтууд
C5=Одоо хүлээгдэж буй хэсгүүд
CE=Бичилтийн алдааны зэрэг
AD=Углах үеүүд
01=Өгөгдөл унших зэрэг
AB=Програмын алдаа
AC=Амжилтгүй арилгалтууд
AE=Гэнэтийн цахилгааны тасалдал
AA=Алдаа ихсэж байгаа хэсгүүд
B5=Non-4k тохируулагдаагүй хандалтууд
B7=SATA загварын буулт
BD=Үйлдвэрийн муу хэсгүүд
C6=Ухаалаг шалгалтын засагдашгүй алдаа
C7=Ултра DMA CRC алдааны зэрэг
CA=Амьдралын үрэгдсэн хугацаа

[DiskInfo_SmartJMicron60x]
09=Ачаалласан хугацаа
0C=Хүчдэлийн мөчлөг
C2=Дулаан
E5=Системийн хаалтын дугаар
E8=Суурь системийн хувилбар
E9=ECC алдааны мэдээлэл
EA=Арилгах дундаж боон дээд
EB=Сайн хэсгүүд, системийн хэсгүүд

[DiskInfo_SmartSandForce]
0C=Хүчдэлийн мөчлөг
BB=Мэдэгдсэн засагдашгүй алдаа
C2=Дулаан
C4=Дахин байгуулалтууд
C6=Засварлах боломжгүй хэсгүүд
0D=Уншилтын алдааны зэрэг
E8=Үлдсэн сул зай
09=Ажилласан хугацаа
01=Өгөгдөл унших зэрэг
05=Халагдсан хэсгүүд
64=Арилгасан GB
AA=Хадгалсан хэсгүүд
AB=Програмын алдаа
B5=Програмын алдаа
AC=Амжилтгүй арилгалтууд
B6=Амжилтгүй арилгалтууд
AE=Гэнэтийн цахилгааны тасалдал
B1=Углах зэрэг
B8=Мэдэгдсэн Оролт гаралтын алдаа
C3=Нислэгийн ECC засагдашгүй алдаа
C7=SATA унших алдаа (CRC)
C9=Засагдашгүй унших алдааны зэрэг
CC=ECC засварын зэрэг
E6=Амьдралын муруй
E7=SSD үлдэн амьдрал
EB=Супер конденсаторын төлөв
F1=Хостын бичих амьдралын хугацаа
F2=Хостын унших амьдралын хугацаа

[DiskInfo_SmartSamsung]
C2=Дулаан
09=Ажилласан хугацаа
0C=Ажилласан тоо
AF=Програмын алдаа (чип)
B0=Арилгах алдаа (чип)
B1=Углах үеүүд
B2=Хэрэглэгдсэн хэсгүүд (чип)
B3=Хэрэглэгдсэн хэсгүүд (нийт)
B4=Хэрэглэгдээгүй хэсгүүд (нийт)
B5=Програмын алдаанууд (нийт)
B6=Арилгах алдаа (нийт)
B7=Ажиллагчын муу хэсэг (нийт)
BB=Засварлагдахгүй алдаа
BE=Хэт халалтууд
C3=ECC зэрэг
C6=Засварлагдахгүй алдаа
C7=CRC алдаа
C9=Супер-конденсатор
CA=SSD горим

[DiskInfo_SmartMtron]
BB=Арилгалтууд

[ActionCenter_FormActiveAutoUpt]
btnDonotShow.Caption=Дахиж бүү харуул
lblClose.Caption=Хаах
btnUptManual.Caption=Гар аргаар шинэчлэх
lblActiveTitle.Caption=Авто шинэчлэлт хийж баймаар байна уу?
btnActiveAutoUpt.Caption=Тогтмол шинэчлэлтийг идэвхижүүлэх

[SmartDefrag_SchduleDefragInfoForm]
btnShowAgain.Caption=Дахиж бүү харуул
btnClose.Hint=Хаах
btnSetting.Hint=Тохиргоо
btnDefragManually.Caption=Гар аргаар шахах
btnActivateAutoDefrag.Caption=Тогтмол шахалтыг идэвхижүүлэх
lblTitle.Caption=Шахалтын хуваарь

